[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_1 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_11 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_12 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="摄政王房间钥匙"

[TheWorld:PersistentLevel.DisDoor_13 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="广播控制站钥匙"
m_MatchingKeys[1]="顿沃高塔万能钥匙"

[TheWorld:PersistentLevel.DisDoor_14 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_16 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_18 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_19 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_22 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_23 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_24 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_26 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_27 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="一楼电源室"

[TheWorld:PersistentLevel.DisDoor_28 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_29 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="警卫室钥匙"
m_MatchingKeys[1]="顿沃高塔万能钥匙"

[TheWorld:PersistentLevel.DisDoor_3 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_31 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_32 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_33 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_34 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_35 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_36 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_38 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_39 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_43 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="摄政王房间钥匙"
m_MatchingKeys[1]="顿沃高塔万能钥匙"

[TheWorld:PersistentLevel.DisDoor_6 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="顿沃高塔厨房钥匙"
m_MatchingKeys[1]="顿沃高塔万能钥匙"

[TheWorld:PersistentLevel.DisDoor_8 DisDoor]
m_DoorName=""
m_MatchingKey=""

